/* Localized versions of Info.plist keys */

CFBundleName = "ext2fs";
CFBundleShortVersionString = "ext2fs version 1.0.0d3";
CFBundleGetInfoString = "ext2fsX version 1.0.0d3, Copyright (c) 2003 Brian Bergstrand";
NSHumanReadableCopyright = "Copyright (c) 2003 Brian Bergstrand";
